/*
Navicat MySQL Data Transfer

Source Server         : localhost
Source Server Version : 50615
Source Host           : localhost:3306
Source Database       : an

Target Server Type    : MYSQL
Target Server Version : 50615
File Encoding         : 65001

Date: 2014-11-04 21:10:34
*/

SET FOREIGN_KEY_CHECKS=0;
-- ----------------------------
-- Table structure for `dic_unicom_business_sp`
-- ----------------------------
DROP TABLE IF EXISTS `dic_unicom_business_sp`;
CREATE TABLE `dic_unicom_business_sp` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `company_name` varchar(60) NOT NULL COMMENT '企业名称',
  `sp_company_code` varchar(15) NOT NULL COMMENT 'sp企业代码',
  `sp_access_number` varchar(15) NOT NULL COMMENT 'sp接入号码',
  `create_time` datetime DEFAULT NULL COMMENT '创建时间',
  `update_time` datetime DEFAULT NULL COMMENT '更新时间',
  `del_flag` tinyint(2) DEFAULT '0' COMMENT '删除标记 0未删除 1已删除',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=168 DEFAULT CHARSET=utf8 COMMENT='数据字典-全网联通在信业务-sp名单表';

-- ----------------------------
-- Records of dic_unicom_business_sp
-- ----------------------------
INSERT INTO dic_unicom_business_sp VALUES ('1', '北京新浪互联信息服务有限公司', '10000', '10668888', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('2', '北京梦天游信息技术有限公司', '10007', '10669900', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('3', '北京鸿联九五信息产业有限公司', '10008', '10669500', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('4', '北京量子网络通讯有限公司', '10011', '10663000', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('5', '北京东方达科技有限公司', '10018', '10669595', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('6', '北京泰康瑞波信息技术有限公司', '10033', '10669699', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('7', '上海蔚蓝计算机有限公司', '20000', '10662000', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('8', '北京搜狐互联网信息服务有限公司', '20001', '10666666', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('9', '上海美宁计算机软件有限公司', '20002', '10665188', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('10', '北京宣治信息技术有限公司', '20011', '10669393', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('11', '北京互通无限科技有限公司', '20012', '10669100', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('12', '北京维亚泰克网络技术有限公司', '20013', '10669191', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('13', '北京九五在线网络系统有限公司', '20017', '10669501', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('14', '上海洲信信息技术有限公司', '20018', '10668128', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('15', '北京掌上通网络技术股份有限公司', '30001', '10669588', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('16', '深圳市华动飞天网络技术开发有限公司', '30003', '10663333', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('17', '深圳市腾讯计算机系统有限公司', '30006', '10661700', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('18', '深圳市新中南实业有限公司', '30011', '10669600', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('19', '北京雷霆万钧网络科技有限责任公司', '30014', '10668001', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('20', '广州网易计算机系统有限公司', '60004', '10661630', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('21', '北京赛贝尔网络信息技术有限责任公司', '90012', '10669516', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('22', '北京联丰通信技术有限公司', '90022', '10668002', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('23', '北京中润互联信息技术有限公司', '90023', '10668169', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('24', '长沙市掌讯科技有限公司', '90042', '10667766', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('25', '北京移动时空科技有限公司', '90044', '10669990', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('26', '人民网股份有限公司', '90045', '10661510', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('27', '上海南方讯典通信技术有限公司', '90046', '10665107', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('28', '上海新动信息技术有限公司', '90052', '10669268', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('29', '广东领先数码技术有限公司', '90053', '10660198', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('30', '北京中彩通科技发展有限公司', '90059', '10665123', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('31', '四川长城软件科技股份有限公司', '90061', '10669986', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('32', '北京驰讯通科技有限公司', '90079', '10669558', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('33', '广州市正创科技有限公司', '90121', '10669080', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('34', '北京兆信互动电信科技有限公司', '90152', '10663315', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('35', '北京网高网络科技有限公司', '90155', '10660309', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('36', '广东时代网络电子有限公司', '90161', '10661166', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('37', '北京畅捷科技有限公司', '90165', '10665888', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('38', '深圳市浩天投资有限公司', '90168', '10666388', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('39', '南京信通科技有限责任公司', '90179', '10669972', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('40', '北京龙儿文化传播有限责任公司', '90183', '10660215', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('41', '深圳市互动科技有限公司', '90186', '10661099', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('42', '深圳市炫彩科技有限公司', '90189', '10669139', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('43', '中国绿化基金会', '90259', '10699969', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('44', '北京上行下行科技发展有限公司', '90263', '10669511', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('45', '广州万容信息技术有限公司', '90274', '10662388', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('46', '北京东方信通新星科技有限公司', '90277', '10669050', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('47', '北京兴国融合通讯科技有限公司', '90282', '10669999', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('48', '北京三进宇通通信设备有限公司', '90286', '10669967', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('49', '北京空中信使信息技术有限公司', '90300', '10663355', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('50', '大唐高鸿通信技术有限公司', '90307', '10668818', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('51', '北京爱龙广告有限责任公司', '90311', '10668666', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('52', '北京信联恒业通讯技术有限公司', '90350', '10660076', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('53', '浙江媒略科技有限公司', '90379', '10660959', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('54', '北京华通京信通信技术有限公司', '90397', '10666600', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('55', '北京千橡天成科技发展有限公司', '90401', '10669318', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('56', '重庆天极网络有限公司', '90407', '10665757', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('57', '北京万国金网通讯有限责任公司', '90418', '10661888', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('58', '北京青年报网际传播技术有限公司', '90431', '10668899', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('59', '杭州龙马世纪信息技术有限公司', '90438', '10669778', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('60', '怡丰联合（北京）科技有限责任公司', '90466', '10668282', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('61', '北京网讯在线科技有限公司', '90476', '10669611', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('62', '广州市奥创信息技术有限公司', '90482', '10661066', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('63', '北京慧通无限信息技术有限公司', '90544', '10667333', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('64', '中国红十字基金会 ', '90549', '10699990', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('65', '北京银河互联科技有限公司', '90643', '10669545', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('66', '深圳市天音美讯信息技术有限公司', '90656', '10669335', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('67', '北京无线新天地信息技术有限公司', '90687', '10660208', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('68', '北京佳鹏通科技有限公司', '90701', '10669189', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('69', '北京指云时代科技有限公司', '90740', '10664321', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('70', '北京金网恒丰科技发展有限公司', '90744', '10669286', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('71', '北京北纬通信科技股份有限公司', '91033', '10661098', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('72', '北京软谷信息技术有限公司', '91063', '10665958', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('73', '北京新锐互联科技有限公司', '91083', '10669866', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('74', '北京炫秀场网络科技有限公司', '91090', '10660058', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('75', '北京英克必成科技有限公司', '91105', '10666226', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('76', '北京华岸工贸有限责任公司', '91110', '10661011', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('77', '北京心情互动信息技术有限公司', '91117', '10661388', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('78', '北京腾瑞明信息技术有限公司', '91137', '10669150', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('79', '北京国政通科技有限公司', '91156', '10665110', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('80', '长沙高新技术产业开发区云博信息技术有限公司', '91170', '10661256', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('81', '北京中辰在信通信科技有限公司', '91188', '10668988', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('82', '北京掌讯科技有限公司', '91204', '10661259', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('83', '广州滚石移动网络有限公司', '91205', '10668178', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('84', '深圳市快通联科技有限公司', '91224', '10669334', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('85', '南京我的网网络信息有限公司', '91238', '10668866', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('86', '中国红十字会总会', '91270', '10699993', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('87', '北京创艺和弦科贸有限公司', '91278', '10669082', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('88', '北京中邮万维通信技术有限公司', '91296', '10669830', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('89', '上海炫亮实业有限公司', '91300', '10660008', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('90', '北京恒基伟业电子商务有限公司', '91305', '10669966', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('91', '北京嘉信合胜移动通信科技有限公司', '91315', '10660010', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('92', '深圳市寻龙信息技术有限公司', '91322', '10669419', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('93', '北京神州掌讯信息技术有限公司', '91331', '10662008', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('94', '鸿联九五信息产业股份有限公司', '91332', '10661518', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('95', '广州市天码网络科技有限公司', '91341', '10662030', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('96', '广州市盛联网络科技有限公司', '91348', '10667888', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('97', '北京全天通信息咨询服务有限公司', '91351', '10660122', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('98', '北京泰利耐特通信技术有限公司', '91354', '10669397', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('99', '广州恒骏网络科技有限公司', '91356', '10669539', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('100', '北京酷杰信息技术有限公司', '91360', '10669309', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('101', '联通华建网络有限公司（银联）', '91369', '10655556', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('102', '河南四海盛景实业有限公司', '91375', '10669686', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('103', '北京杰智讯科技有限公司', '91376', '10669099', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('104', '广发信业（北京）科技有限公司', '91388', '10669738', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('105', '北京隆华创业信息技术有限公司', '91402', '10669995', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('106', '深圳市普威德科技有限公司', '91422', '10660135', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('107', '乐视网信息技术（北京）股份有限公司', '91424', '10666611', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('108', '联通宽带在线有限公司', '91430', '10655566', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('109', '上海掌拓信息科技发展有限公司', '91434', '10661186', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('110', '北京云霄科技有限公司', '91438', '10669654', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('111', '联通宽带在线有限公司', '91444', '10655565', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('112', '联通宽带在线有限公司5598', '91444', '10655598', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('113', '联通宽带在线有限公司5598', '91444', '10655598', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('114', '联通宽带在线有限公司5598', '91444', '10655598', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('115', '联通宽带在线有限公司5598', '91444', '10655598', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('116', '联通宽带在线有限公司5598', '91444', '10655598', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('117', '联通宽带在线有限公司5598', '91444', '10655598', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('118', '北京星天下信息技术有限公司', '91458', '10660770', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('119', '北京飞龙无限科技有限公司', '91503', '10661862', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('120', '幽幽联动（北京）科技有限公司', '91515', '10666768', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('121', '湖南智源信息网络技术开发有限公司', '91520', '10661250', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('122', '联通宽带在线有限公司', '91526', '10655500', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('123', '联通宽带在线有限公司（深度合作）', '91526', '10655500', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('124', '联通宽带在线有限公司', '91527', '10655599', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('125', '四川省洋洲信息产业有限公司', '91529', '10669077', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('126', '北京吉芙德信息技术有限公司', '91537', '10666789', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('127', '北京龙博高通科技有限公司', '91547', '10667171', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('128', '广州诠星网络科技有限公司', '91556', '10669876', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('129', '联通宽带在线有限公司', '91567', '10655580', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('130', '联通宽带在线有限公司（商务会员）', '91567', '10655580', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('131', '国富通信息技术发展有限公司', '91589', '10666123', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('132', '深圳市华亚和讯科技有限公司', '91627', '10669658', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('133', '北京优朋普乐科技有限公司', '91669', '10661119', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('134', '北京时代讯达科技有限公司', '91670', '10666608', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('135', '中国扶贫基金会', '91717', '10699999', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('136', '北京润惠通科技有限公司', '91724', '10669899', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('137', '北京天勤信通科技有限公司', '91726', '10660062', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('138', '北京神州百川科技有限公司', '91815', '10660719', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('139', '北京市佳贝林科技有限公司', '91816', '10665198', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('140', '广州小红帽计算机科技有限公司', '91822', '10661986', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('141', '北京天彩汇诚信息技术有限公司', '91823', '10660549', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('142', '北京晟维世联科技有限公司', '91826', '10660230', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('143', '联通宽带在线有限公司', '91912', '10655560', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('144', '联通宽带在线有限公司5560', '91912', '10655560', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('145', '联通宽带在线有限公司', '91913', '10655562', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('146', '联通宽带在线有限公司5562', '91913', '10655562', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('147', '联通宽带在线有限公司', '92108', '10655111', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('148', '光明网传媒有限公司', '92122', '10660690', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('149', '联通宽带在线有限公司', '92583', '10655504', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('150', '联通宽带在线有限公司（504）', '92583', '1065556553701', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('151', '联通宽带在线有限公司', '93430', '10655576', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('152', '联通宽带在线有限公司5576', '93430', '10655576', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('153', '', '', '10655565', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('154', '联通宽带在线有限公司', '93431', '10655570', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('155', '联通宽带在线有限公司', '93432', '10655571', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('156', '联通宽带在线有限公司', '93433', '10655572', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('157', '联通宽带在线有限公司', '93434', '10655573', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('158', '联通宽带在线有限公司', '93438', '10655575', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('159', '联通宽带在线有限公司', '93439', '10655574', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('160', '联通宽带在线有限公司', '99003', '10655533', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('161', '江西泰豪动漫有限公司', '92758', '10660227', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('162', '宇宙之讯（北京）科技发展有限公司', '91366', '10669881', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('163', '浙江媒略科技有限公司', '90379', '10660959', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('164', '联通时科（北京）信息技术有限公司', '90305', '10669202', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('165', '联通时科（北京）信息技术有限公司', '92734', '10655520', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('166', '联通时科（北京）信息技术有限公司', '91453', '9482', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
INSERT INTO dic_unicom_business_sp VALUES ('167', '联通时科（北京）信息技术有限公司', '91394', '9123', '2014-11-04 19:29:08', '2014-11-04 19:29:08', '0');
